Repository: nviai/OmitX
Catalog: Localization/Localizable.xcstrings
Source language: vi
Languages: ar, ca, cs, da, de, el, en, es, fi, fr, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, zh_hans, zh_hant

source: CẨN THẬN: volume có thể chứa dữ liệu database. Chỉ xoá volume không gắn container nào.
ar: احذر: قد تحتوي وحدات التخزين (volumes) على بيانات قواعد بيانات. تُحذف فقط وحدات التخزين غير المرتبطة بأي حاوية.
ca: COMPTE: els volums poden contenir dades de bases de dades. Només s’eliminen els volums que no estan associats a cap contenidor.
cs: POZOR: svazky mohou obsahovat data databází. Smažou se jen svazky, které nejsou připojené k žádnému kontejneru.
da: FORSIGTIG: Volumes kan indeholde databasedata. Kun volumes, der ikke er tilknyttet en container, fjernes.
de: VORSICHT: Volumes können Datenbankdaten enthalten. Es werden nur Volumes entfernt, die mit keinem Container verbunden sind.
el: ΠΡΟΣΟΧΗ: τα volumes μπορεί να περιέχουν δεδομένα βάσεων δεδομένων. Αφαιρούνται μόνο volumes που δεν είναι συνδεδεμένα με κανένα container.
en: CAREFUL: volumes may hold database data. Only volumes not attached to any container are removed.
es: CUIDADO: los volúmenes pueden contener datos de bases de datos. Solo se eliminan los volúmenes que no están asociados a ningún contenedor.
fi: VAROITUS: taltiot voivat sisältää tietokantojen dataa. Vain taltiot, joita ei ole liitetty mihinkään konttiin, poistetaan.
fr: ATTENTION : les volumes peuvent contenir des données de bases de données. Seuls les volumes rattachés à aucun conteneur sont supprimés.
he: זהירות: volumes עשויים להכיל נתוני מסדי נתונים. יוסרו רק volumes שאינם מחוברים לאף קונטיינר.
hi: सावधान: वॉल्यूम में डेटाबेस डेटा हो सकता है। केवल वे वॉल्यूम हटाए जाते हैं जो किसी कंटेनर से जुड़े नहीं हैं।
hr: OPREZ: volumeni mogu sadržavati podatke baza podataka. Brišu se samo volumeni koji nisu povezani ni s jednim spremnikom.
hu: VIGYÁZAT: a kötetek adatbázis-adatokat tartalmazhatnak. Csak azok a kötetek törlődnek, amelyek egyetlen konténerhez sincsenek csatolva.
id: HATI-HATI: volume dapat berisi data database. Hanya volume yang tidak terpasang ke container mana pun yang dihapus.
it: ATTENZIONE: i volumi possono contenere dati di database. Vengono eliminati solo i volumi non collegati ad alcun container.
ja: 注意：ボリュームにはデータベースのデータが含まれている可能性があります。どのコンテナにも接続されていないボリュームのみを削除します。
ko: 주의: 볼륨에 데이터베이스 데이터가 들어 있을 수 있습니다. 어떤 컨테이너에도 연결되지 않은 볼륨만 삭제합니다.
ms: BERHATI-HATI: volume mungkin mengandungi data pangkalan data. Hanya volume yang tidak dilampirkan pada mana-mana container akan dibuang.
nb: FORSIKTIG: Volumer kan inneholde databasedata. Bare volumer som ikke er koblet til noen container, fjernes.
nl: LET OP: volumes kunnen databasegegevens bevatten. Alleen volumes die aan geen enkele container gekoppeld zijn, worden verwijderd.
pl: UWAGA: woluminy mogą zawierać dane baz danych. Usuwane są tylko woluminy niepodłączone do żadnego kontenera.
pt_br: CUIDADO: os volumes podem conter dados de banco de dados. Só são removidos os volumes que não estão vinculados a nenhum contêiner.
pt_pt: CUIDADO: os volumes podem conter dados de bases de dados. Só são removidos os volumes que não estejam associados a nenhum contentor.
ro: ATENȚIE: volumele pot conține date ale bazelor de date. Se elimină doar volumele neatașate niciunui container.
ru: ОСТОРОЖНО: тома могут содержать данные баз данных. Удаляются только тома, не подключенные ни к одному контейнеру.
sk: POZOR: zväzky môžu obsahovať dáta databáz. Vymažú sa len zväzky, ktoré nie sú pripojené k žiadnemu kontajneru.
sl: PREVIDNO: nosilci lahko vsebujejo podatke zbirk podatkov. Izbrisani bodo samo nosilci, ki niso povezani z nobenim vsebnikom.
sv: VAR FÖRSIKTIG: volymer kan innehålla databasdata. Endast volymer som inte är kopplade till någon container tas bort.
th: ระวัง: วอลุ่มอาจมีข้อมูลฐานข้อมูลอยู่ จะลบเฉพาะวอลุ่มที่ไม่ได้เชื่อมกับคอนเทนเนอร์ใดๆ
tr: DİKKAT: volume’lar veritabanı verileri içerebilir. Yalnızca hiçbir konteynere bağlı olmayan volume’lar silinir.
uk: ОБЕРЕЖНО: томи можуть містити дані баз даних. Видаляються лише томи, не під’єднані до жодного контейнера.
zh_hans: 警告：卷中可能存有数据库数据。仅删除未关联任何容器的卷。
zh_hant: 警告：磁碟區可能含有資料庫資料。僅刪除未連接任何容器的磁碟區。

source: Danh sách todo của các phiên cũ
ar: قوائم المهام من الجلسات القديمة
ca: Llistes de tasques de sessions antigues
cs: Seznamy úkolů ze starých relací
da: Todo-lister fra gamle sessioner
de: Todo-Listen alter Sitzungen
el: Λίστες εργασιών από παλιές συνεδρίες
en: Todo lists from old sessions
es: Listas de tareas de sesiones antiguas
fi: Vanhojen istuntojen tehtävälistat
fr: Listes de tâches des anciennes sessions
he: רשימות משימות מסשנים ישנים
hi: पुराने सत्रों की todo सूचियाँ
hr: Popisi zadataka iz starih sesija
hu: Régi munkamenetek teendőlistái
id: Daftar todo dari sesi lama
it: Liste di attività delle vecchie sessioni
ja: 古いセッションの ToDo リスト
ko: 이전 세션의 할 일 목록
ms: Senarai tugasan daripada sesi lama
nb: Gjøremålslister fra gamle økter
nl: Takenlijsten van oude sessies
pl: Listy zadań ze starych sesji
pt_br: Listas de tarefas de sessões antigas
pt_pt: Listas de tarefas de sessões antigas
ro: Liste de sarcini din sesiuni vechi
ru: Списки задач старых сессий
sk: Zoznamy úloh zo starých relácií
sl: Seznami opravil iz starih sej
sv: Att göra-listor från gamla sessioner
th: รายการสิ่งที่ต้องทำจากเซสชันเก่า
tr: Eski oturumların yapılacaklar listeleri
uk: Списки завдань зі старих сесій
zh_hans: 旧会话的待办列表
zh_hant: 舊工作階段的待辦清單

source: Device mồ côi %@…
ar: جهاز يتيم ‎%@…
ca: Dispositiu orfe %@…
cs: Osiřelé zařízení %@…
da: Forældreløs enhed %@…
de: Verwaistes Gerät %@…
el: Ορφανή συσκευή %@…
en: Orphaned device %@…
es: Dispositivo huérfano %@…
fi: Orpo laite %@…
fr: Appareil orphelin %@…
he: מכשיר יתום ‎%@…
hi: अनाथ डिवाइस %@…
hr: Napušteni uređaj %@…
hu: Árva eszköz %@…
id: Perangkat terlantar %@…
it: Dispositivo orfano %@…
ja: 孤立したデバイス %@…
ko: 고아 기기 %@…
ms: Peranti yatim %@…
nb: Foreldreløs enhet %@…
nl: Verweesd apparaat %@…
pl: Osierocone urządzenie %@…
pt_br: Dispositivo órfão %@…
pt_pt: Dispositivo órfão %@…
ro: Dispozitiv orfan %@…
ru: Осиротевшее устройство %@…
sk: Osirelé zariadenie %@…
sl: Osirotela naprava %@…
sv: Föräldralös enhet %@…
th: อุปกรณ์ที่ตกค้าง %@…
tr: Sahipsiz aygıt %@…
uk: Осиротілий пристрій %@…
zh_hans: 孤立设备 %@…
zh_hant: 孤立裝置 %@…

source: Docker Desktop: muốn thu nhỏ file ổ đĩa ảo (Docker.raw) vào Settings → Resources → Disk usage limit.
ar: في Docker Desktop: لتصغير ملف القرص الافتراضي (Docker.raw)، انتقل إلى Settings → Resources → Disk usage limit.
ca: Docker Desktop: per reduir el fitxer del disc virtual (Docker.raw), aneu a Settings → Resources → Disk usage limit.
cs: Docker Desktop: soubor virtuálního disku (Docker.raw) zmenšíte v Settings → Resources → Disk usage limit.
da: Docker Desktop: Du kan formindske den virtuelle disk (Docker.raw) under Settings → Resources → Disk usage limit.
de: Docker Desktop: Um die virtuelle Festplattendatei (Docker.raw) zu verkleinern, öffne Settings → Resources → Disk usage limit.
el: Docker Desktop: για να μειώσετε το αρχείο εικονικού δίσκου (Docker.raw), μεταβείτε στο Settings → Resources → Disk usage limit.
en: Docker Desktop: to shrink the virtual disk file (Docker.raw), go to Settings → Resources → Disk usage limit.
es: Docker Desktop: para reducir el archivo de disco virtual (Docker.raw), ve a Settings → Resources → Disk usage limit.
fi: Docker Desktop: virtuaalilevytiedostoa (Docker.raw) voi pienentää kohdassa Settings → Resources → Disk usage limit.
fr: Docker Desktop : pour réduire le fichier de disque virtuel (Docker.raw), allez dans Settings → Resources → Disk usage limit.
he: ב-Docker Desktop: כדי לכווץ את קובץ הדיסק הווירטואלי (Docker.raw), עבור אל Settings → Resources → Disk usage limit.
hi: Docker Desktop: वर्चुअल डिस्क फ़ाइल (Docker.raw) छोटी करने के लिए Settings → Resources → Disk usage limit पर जाएँ।
hr: Docker Desktop: datoteku virtualnog diska (Docker.raw) možete smanjiti u Settings → Resources → Disk usage limit.
hu: Docker Desktop: a virtuális lemezfájl (Docker.raw) zsugorításához nyissa meg a Settings → Resources → Disk usage limit menüpontot.
id: Docker Desktop: untuk memperkecil file disk virtual (Docker.raw), buka Settings → Resources → Disk usage limit.
it: Docker Desktop: per ridurre il file del disco virtuale (Docker.raw), andare in Settings → Resources → Disk usage limit.
ja: Docker Desktop：仮想ディスクファイル（Docker.raw）を縮小するには、Settings → Resources → Disk usage limitで設定してください。
ko: Docker Desktop: 가상 디스크 파일(Docker.raw)을 줄이려면 Settings → Resources → Disk usage limit에서 조정하십시오.
ms: Docker Desktop: untuk mengecilkan fail cakera maya (Docker.raw), pergi ke Settings → Resources → Disk usage limit.
nb: Docker Desktop: For å krympe den virtuelle diskfilen (Docker.raw), gå til Settings → Resources → Disk usage limit.
nl: Docker Desktop: om het virtuele schijfbestand (Docker.raw) te verkleinen, ga je naar Settings → Resources → Disk usage limit.
pl: Docker Desktop: aby zmniejszyć plik dysku wirtualnego (Docker.raw), przejdź do Settings → Resources → Disk usage limit.
pt_br: Docker Desktop: para reduzir o arquivo de disco virtual (Docker.raw), acesse Settings → Resources → Disk usage limit.
pt_pt: Docker Desktop: para reduzir o ficheiro de disco virtual (Docker.raw), aceda a Settings → Resources → Disk usage limit.
ro: Docker Desktop: pentru a micșora fișierul discului virtual (Docker.raw), mergi la Settings → Resources → Disk usage limit.
ru: Docker Desktop: чтобы уменьшить файл виртуального диска (Docker.raw), откройте Settings → Resources → Disk usage limit.
sk: Docker Desktop: súbor virtuálneho disku (Docker.raw) zmenšíte v Settings → Resources → Disk usage limit.
sl: Docker Desktop: datoteko navideznega diska (Docker.raw) zmanjšate v Settings → Resources → Disk usage limit.
sv: Docker Desktop: för att krympa den virtuella diskfilen (Docker.raw), gå till Settings → Resources → Disk usage limit.
th: Docker Desktop: หากต้องการลดขนาดไฟล์ดิสก์เสมือน (Docker.raw) ให้ไปที่ Settings → Resources → Disk usage limit
tr: Docker Desktop: Sanal disk dosyasını (Docker.raw) küçültmek için Settings → Resources → Disk usage limit bölümüne gidin.
uk: Docker Desktop: щоб зменшити файл віртуального диска (Docker.raw), відкрийте Settings → Resources → Disk usage limit.
zh_hans: Docker Desktop：如需缩小虚拟磁盘文件（Docker.raw），请前往 Settings → Resources → Disk usage limit。
zh_hant: Docker Desktop：若要縮小虛擬磁碟檔案（Docker.raw），請前往 Settings → Resources → Disk usage limit。

source: Docker daemon chưa chạy (Docker Desktop / OrbStack / Colima). Mở lên rồi quét lại.
ar: خدمة Docker (daemon) لا تعمل (Docker Desktop / OrbStack / Colima). شغّلها ثم أعد الفحص.
ca: El dimoni de Docker no s’està executant (Docker Desktop / OrbStack / Colima). Inicieu-lo i torneu a escanejar.
cs: Démon Dockeru neběží (Docker Desktop / OrbStack / Colima). Spusťte ho a skenujte znovu.
da: Docker-daemonen kører ikke (Docker Desktop / OrbStack / Colima). Start den, og scan igen.
de: Der Docker-Daemon läuft nicht (Docker Desktop / OrbStack / Colima). Starte ihn und scanne erneut.
el: Ο daemon του Docker δεν εκτελείται (Docker Desktop / OrbStack / Colima). Εκκινήστε τον και σαρώστε ξανά.
en: The Docker daemon isn’t running (Docker Desktop / OrbStack / Colima). Start it and scan again.
es: El daemon de Docker no se está ejecutando (Docker Desktop / OrbStack / Colima). Ábrelo y vuelve a analizar.
fi: Docker-taustaprosessi ei ole käynnissä (Docker Desktop / OrbStack / Colima). Käynnistä se ja skannaa uudelleen.
fr: Le daemon Docker n’est pas en cours d’exécution (Docker Desktop / OrbStack / Colima). Lancez-le, puis relancez l’analyse.
he: ה-daemon של Docker אינו פועל (Docker Desktop / OrbStack / Colima). הפעל אותו וסרוק שוב.
hi: Docker daemon नहीं चल रहा है (Docker Desktop / OrbStack / Colima)। इसे शुरू करें और फिर से स्कैन करें।
hr: Docker daemon nije pokrenut (Docker Desktop / OrbStack / Colima). Pokrenite ga i ponovno skenirajte.
hu: A Docker daemon nem fut (Docker Desktop / OrbStack / Colima). Indítsa el, majd vizsgálja meg újra.
id: Daemon Docker tidak berjalan (Docker Desktop / OrbStack / Colima). Jalankan, lalu pindai lagi.
it: Il daemon Docker non è in esecuzione (Docker Desktop / OrbStack / Colima). Avviarlo e ripetere la scansione.
ja: Dockerデーモンが実行されていません（Docker Desktop / OrbStack / Colima）。起動してから再スキャンしてください。
ko: Docker 데몬이 실행 중이 아닙니다(Docker Desktop / OrbStack / Colima). 실행한 후 다시 스캔하십시오.
ms: Daemon Docker tidak berjalan (Docker Desktop / OrbStack / Colima). Mulakannya dan imbas semula.
nb: Docker-daemonen kjører ikke (Docker Desktop / OrbStack / Colima). Start den og skann på nytt.
nl: De Docker-daemon draait niet (Docker Desktop / OrbStack / Colima). Start hem en scan opnieuw.
pl: Demon Docker nie działa (Docker Desktop / OrbStack / Colima). Uruchom go i przeskanuj ponownie.
pt_br: O daemon do Docker não está em execução (Docker Desktop / OrbStack / Colima). Inicie-o e analise novamente.
pt_pt: O daemon do Docker não está em execução (Docker Desktop / OrbStack / Colima). Inicie-o e volte a analisar.
ro: Daemonul Docker nu rulează (Docker Desktop / OrbStack / Colima). Pornește-l și scanează din nou.
ru: Демон Docker не запущен (Docker Desktop / OrbStack / Colima). Запустите его и повторите сканирование.
sk: Démon Dockera nebeží (Docker Desktop / OrbStack / Colima). Spustite ho a skenujte znova.
sl: Docker daemon ne teče (Docker Desktop / OrbStack / Colima). Zaženite ga in znova preglejte.
sv: Docker-daemonen körs inte (Docker Desktop / OrbStack / Colima). Starta den och skanna igen.
th: Docker daemon ไม่ได้ทำงานอยู่ (Docker Desktop / OrbStack / Colima) เปิดขึ้นมาแล้วสแกนอีกครั้ง
tr: Docker daemon çalışmıyor (Docker Desktop / OrbStack / Colima). Başlatıp yeniden tarayın.
uk: Демон Docker не запущено (Docker Desktop / OrbStack / Colima). Запустіть його та проскануйте знову.
zh_hans: Docker 守护进程未运行（Docker Desktop / OrbStack / Colima）。请启动后重新扫描。
zh_hant: Docker 常駐程式未執行（Docker Desktop / OrbStack / Colima）。請啟動後重新掃描。

source: Docker không có gì để dọn.
ar: لا يوجد ما يلزم تنظيفه في Docker.
ca: No hi ha res a netejar a Docker.
cs: V Dockeru není co čistit.
da: Intet at rydde op i Docker.
de: In Docker gibt es nichts zu bereinigen.
el: Δεν υπάρχει τίποτα για καθαρισμό στο Docker.
en: Nothing to clean in Docker.
es: No hay nada que limpiar en Docker.
fi: Dockerissa ei ole siivottavaa.
fr: Rien à nettoyer dans Docker.
he: אין מה לנקות ב-Docker.
hi: Docker में साफ़ करने के लिए कुछ नहीं है।
hr: U Dockeru nema ničega za čišćenje.
hu: A Dockerben nincs mit tisztítani.
id: Tidak ada yang perlu dibersihkan di Docker.
it: Niente da pulire in Docker.
ja: Dockerにはクリーンアップする項目がありません。
ko: Docker에서 정리할 항목이 없습니다.
ms: Tiada apa-apa untuk dibersihkan dalam Docker.
nb: Ingenting å rydde i Docker.
nl: Niets op te ruimen in Docker.
pl: Docker: nie ma nic do wyczyszczenia.
pt_br: Nada para limpar no Docker.
pt_pt: Nada a limpar no Docker.
ro: Nimic de curățat în Docker.
ru: В Docker нечего очищать.
sk: V Dockeri nie je čo čistiť.
sl: V Dockerju ni ničesar za čiščenje.
sv: Inget att rensa i Docker.
th: ไม่มีอะไรให้ล้างใน Docker
tr: Docker’da temizlenecek bir şey yok.
uk: У Docker нічого очищати.
zh_hans: Docker 没有可清理的内容。
zh_hant: Docker 沒有可清理的內容。

source: Dung lượng
ar: الحجم
ca: Mida
cs: Velikost
da: Størrelse
de: Größe
el: Μέγεθος
en: Size
es: Tamaño
fi: Koko
fr: Taille
he: גודל
hi: आकार
hr: Veličina
hu: Méret
id: Ukuran
it: Dimensioni
ja: サイズ
ko: 크기
ms: Saiz
nb: Størrelse
nl: Grootte
pl: Wielkość
pt_br: Tamanho
pt_pt: Tamanho
ro: Dimensiune
ru: Размер
sk: Veľkosť
sl: Velikost
sv: Storlek
th: ขนาด
tr: Boyut
uk: Розмір
zh_hans: 大小
zh_hant: 大小

source: Dùng CDN (mặc định từ 1.8) thì không cần. Nếu dùng spec repo riêng phải `pod repo add` lại.
ar: غير ضروري عند استخدام CDN (الافتراضي منذ الإصدار 1.8). إذا كنت تستخدم spec repo خاصًا، فشغّل ‎`pod repo add`‎ مجددًا.
ca: No cal amb la CDN (per defecte des de la versió 1.8). Si feu servir un repositori d’specs privat, torneu a executar `pod repo add`.
cs: S CDN (výchozí od verze 1.8) není potřeba. Pokud používáte vlastní spec repo, spusťte znovu `pod repo add`.
da: Ikke nødvendigt med CDN (standard siden 1.8). Bruger du et privat spec-repo, skal du køre `pod repo add` igen.
de: Mit dem CDN (Standard seit 1.8) nicht nötig. Bei einem privaten Spec-Repo muss `pod repo add` erneut ausgeführt werden.
el: Δεν χρειάζεται με το CDN (προεπιλογή από την 1.8). Αν χρησιμοποιείτε ιδιωτικό spec repo, εκτελέστε ξανά `pod repo add`.
en: Not needed with the CDN (default since 1.8). If you use a private spec repo, run `pod repo add` again.
es: No es necesario con la CDN (predeterminada desde la 1.8). Si usas un repositorio de specs privado, vuelve a ejecutar `pod repo add`.
fi: Ei tarvita CDN:ää käytettäessä (oletus versiosta 1.8 alkaen). Jos käytät omaa spec-repoa, suorita `pod repo add` uudelleen.
fr: Inutile avec le CDN (par défaut depuis la version 1.8). Si vous utilisez un dépôt de specs privé, exécutez à nouveau `pod repo add`.
he: לא נדרש בשימוש ב-CDN (ברירת המחדל מאז 1.8). אם אתה משתמש ב-spec repo פרטי, הרץ שוב ‎`pod repo add`‎.
hi: CDN (1.8 से डिफ़ॉल्ट) के साथ ज़रूरी नहीं। यदि आप निजी spec repo का उपयोग करते हैं, तो `pod repo add` फिर से चलाएँ।
hr: Nije potrebno uz CDN (zadano od verzije 1.8). Ako koristite privatni spec repozitorij, ponovno pokrenite `pod repo add`.
hu: CDN használata esetén (1.8 óta alapértelmezett) nincs rá szükség. Saját spec repó használatakor újra futtatni kell a `pod repo add` parancsot.
id: Tidak diperlukan jika menggunakan CDN (default sejak 1.8). Jika Anda menggunakan spec repo pribadi, jalankan `pod repo add` lagi.
it: Non necessario con la CDN (predefinita dalla versione 1.8). Se si usa un repository di spec privato, eseguire di nuovo `pod repo add`.
ja: CDN（1.8以降のデフォルト）を使用している場合は不要です。プライベートspec repoを使用している場合は、再度`pod repo add`を実行する必要があります。
ko: CDN(1.8부터 기본값)을 사용하는 경우 필요하지 않습니다. 비공개 spec repo를 사용하는 경우 `pod repo add`를 다시 실행해야 합니다.
ms: Tidak diperlukan dengan CDN (lalai sejak 1.8). Jika anda menggunakan spec repo peribadi, jalankan `pod repo add` semula.
nb: Trengs ikke med CDN (standard siden 1.8). Hvis du bruker et privat spec-repo, må du kjøre `pod repo add` på nytt.
nl: Niet nodig met de CDN (standaard sinds 1.8). Gebruik je een eigen spec-repo, voer dan opnieuw `pod repo add` uit.
pl: Niepotrzebne przy CDN (domyślnie od wersji 1.8). Jeśli używasz prywatnego spec repo, ponownie uruchom `pod repo add`.
pt_br: Não é necessário com a CDN (padrão desde a 1.8). Se você usa um repositório de specs privado, execute `pod repo add` novamente.
pt_pt: Não é necessário com a CDN (predefinida desde a 1.8). Se utilizar um repositório de specs privado, execute novamente `pod repo add`.
ro: Nu este necesar cu CDN (implicit din 1.8). Dacă folosești un spec repo privat, rulează din nou `pod repo add`.
ru: Не нужно при использовании CDN (по умолчанию с версии 1.8). Если используете собственный spec repo, снова выполните `pod repo add`.
sk: S CDN (predvolené od verzie 1.8) nie je potrebné. Ak používate vlastné spec repo, znova spustite `pod repo add`.
sl: Pri uporabi CDN (privzeto od različice 1.8) ni potrebno. Če uporabljate zasebni repozitorij spec, znova zaženite `pod repo add`.
sv: Behövs inte med CDN (standard sedan 1.8). Om du använder ett privat spec-repo måste du köra `pod repo add` igen.
th: ไม่จำเป็นหากใช้ CDN (ค่าเริ่มต้นตั้งแต่ 1.8) หากใช้ spec repo ส่วนตัว ให้เรียกใช้ `pod repo add` อีกครั้ง
tr: CDN kullanılıyorsa (1.8’den beri varsayılan) gerekmez. Özel bir spec repo kullanıyorsanız `pod repo add` komutunu yeniden çalıştırın.
uk: Не потрібно, якщо використовується CDN (типово з версії 1.8). Якщо ви використовуєте власний spec repo, знову виконайте `pod repo add`.
zh_hans: 使用 CDN（1.8 起的默认方式）则无需此项。如使用私有 spec repo，需要重新运行 `pod repo add`。
zh_hant: 使用 CDN（1.8 起的預設方式）則不需要。若使用私有 spec repo，須重新執行 `pod repo add`。

source: Dùng lần cuối: %@.
ar: آخر استخدام: ‎%@.
ca: Últim ús: %@.
cs: Naposledy použito: %@.
da: Sidst brugt: %@.
de: Zuletzt verwendet: %@.
el: Τελευταία χρήση: %@.
en: Last used: %@.
es: Último uso: %@.
fi: Viimeksi käytetty: %@.
fr: Dernière utilisation : %@.
he: שימוש אחרון: ‎%@.
hi: अंतिम उपयोग: %@।
hr: Posljednji put korišteno: %@.
hu: Utoljára használva: %@.
id: Terakhir digunakan: %@.
it: Ultimo utilizzo: %@.
ja: 最終使用日：%@。
ko: 마지막 사용: %@.
ms: Kali terakhir digunakan: %@.
nb: Sist brukt: %@.
nl: Laatst gebruikt: %@.
pl: Ostatnio używane: %@.
pt_br: Último uso: %@.
pt_pt: Última utilização: %@.
ro: Ultima utilizare: %@.
ru: Последнее использование: %@.
sk: Naposledy použité: %@.
sl: Nazadnje uporabljeno: %@.
sv: Senast använd: %@.
th: ใช้ครั้งล่าสุด: %@
tr: Son kullanım: %@.
uk: Востаннє використано: %@.
zh_hans: 上次使用：%@。
zh_hant: 上次使用：%@。

source: Dùng thử 14 ngày
ar: جرّب 14 يومًا
ca: Prova 14 dies
cs: Vyzkoušet 14 dní
da: Prøv i 14 dage
de: 14 Tage testen
el: Δοκιμή 14 ημερών
en: Try for 14 days
es: Probar 14 días
fi: Kokeile 14 päivää
fr: Essayer 14 jours
he: ניסיון ל־14 יום
hi: 14 दिन आज़माएँ
hr: Isprobaj 14 dana
hu: 14 napos próba
id: Coba 14 hari
it: Prova 14 giorni
ja: 14 日間試す
ko: 14일 체험하기
ms: Cuba 14 hari
nb: Prøv i 14 dager
nl: 14 dagen proberen
pl: Wypróbuj 14 dni
pt_br: Testar por 14 dias
pt_pt: Experimentar 14 dias
ro: Încearcă 14 zile
ru: Попробовать 14 дней
sk: Vyskúšať 14 dní
sl: Preizkusi 14 dni
sv: Testa i 14 dagar
th: ทดลอง 14 วัน
tr: 14 gün dene
uk: Спробувати 14 днів
zh_hans: 试用 14 天
zh_hant: 試用 14 天

source: Dọn %lld mục
ar: تنظيف %lld عنصر
ca: Netejar %lld elements
cs: Vyčistit %lld položek
da: Ryd op i %lld emner
de: %lld Objekte bereinigen
el: Καθαρισμός %lld στοιχείων
en: Clean %lld items
es: Limpiar %lld ítems
fi: Siivoa %lld kohdetta
fr: Nettoyer %lld éléments
he: נקה %lld פריטים
hi: %lld आइटम साफ़ करें
hr: Očisti %lld stavki
hu: %lld elem tisztítása
id: Bersihkan %lld item
it: Pulisci %lld elementi
ja: %lld 項目をクリーンアップ
ko: %lld개 항목 정리
ms: Bersihkan %lld item
nb: Rens %lld elementer
nl: %lld onderdelen opruimen
pl: Wyczyść %lld elementu
pt_br: Limpar %lld itens
pt_pt: Limpar %lld itens
ro: Curăță %lld de elemente
ru: Очистить %lld объекта
sk: Vyčistiť %lld položiek
sl: Počisti %lld elementov
sv: Rensa %lld objekt
th: ล้าง %lld รายการ
tr: %lld öğeyi temizle
uk: Очистити %lld елемента
zh_hans: 清理 %lld 个项目
zh_hant: 清理 %lld 個項目

source: Dọn Xcode và simulator đi
ar: نظّف Xcode والمحاكيات
ca: Neteja l’Xcode i els simuladors
cs: Ukliď Xcode a simulátory
da: Ryd op i Xcode og simulatorerne
de: Räum Xcode und die Simulatoren auf
el: Καθάρισε το Xcode και τους προσομοιωτές
en: Clean up Xcode and the simulators
es: Limpia Xcode y los simuladores
fi: Siivoa Xcode ja simulaattorit
fr: Nettoie Xcode et les simulateurs
he: נקה את Xcode ואת הסימולטורים
hi: Xcode और सिम्युलेटर साफ़ करो
hr: Očisti Xcode i simulatore
hu: Takarítsd ki az Xcode-ot és a szimulátorokat
id: Bersihkan Xcode dan simulatornya
it: Pulisci Xcode e i simulatori
ja: Xcode とシミュレータを整理して
ko: Xcode랑 시뮬레이터 정리해 줘
ms: Bersihkan Xcode dan simulatornya
nb: Rydd opp i Xcode og simulatorene
nl: Ruim Xcode en de simulators op
pl: Wyczyść Xcode i symulatory
pt_br: Limpa o Xcode e os simuladores
pt_pt: Limpa o Xcode e os simuladores
ro: Curăță Xcode și simulatoarele
ru: Почисти Xcode и симуляторы
sk: Vyčisti Xcode a simulátory
sl: Počisti Xcode in simulatorje
sv: Rensa Xcode och simulatorerna
th: ล้าง Xcode กับซิมูเลเตอร์ให้หน่อย
tr: Xcode’u ve simülatörleri temizle
uk: Почисти Xcode і симулятори
zh_hans: 清理一下 Xcode 和模拟器
zh_hant: 清理一下 Xcode 和模擬器
